<?php

/**
 * Template Part: Docs
 *
 */
?>
<section class="svadba-docs">
    <p> Если вы планируете официальную церемонию, пожалуйста, сообщите: </p>
    <ul>
      <li>Ваше гражданство и тип визы (или основания пребывания в EU);</li>
      <li>В какой стране выданы свидетельства о рождении;</li>
      <li>Это ваш первый брак или ранее был развод;</li>
      <li>Были ли изменения имени или фамилии;</li>
      <li>Какие даты и места проведения свадьбы вас интересуют.</li>
    </ul>
    <p> После этого мы сразу отправим вам полную информацию. </p>
</section>