<?php

/**
 * Template Part: Test Svadba Block
 *
 * This file contains temporary HTML markup used for testing output
 * inside the single Svadba template.
 */
?>
<section class="base-service-list">
    <ul class="with-checkmarks">
        <li>Координатор на весь период пребывания в Чехии</li>
        <li>Подготовка необходимых документов для бракосочетания</li>
        <li>Судебный перевод на чешский язык свидетельств о рождении и справок о гражданском состоянии (русский, украинский, иврит)</li>
        <li>Оплата всех госпошлин, сборов Чешской Республики</li>
        <li>Сопровождение в полицию ЧР по делам иностранцев для получения справки о легальном пребывании на территории Чехии</li>
        <li>Сопровождение в ЗАГС для подписания необходимых документов для бракосочетания</li>
        <li>Аренда свадебного зала и церемония бракосочетания</li>
        <li>Координация церемонии представителем компании</li>
        <li>Присяжный переводчик на время церемонии (русский, украинский, иврит)</li>
        <li>Свидетели (если вы будете вдвоём)</li>
        <li>Музыкальное сопровождение церемонии</li>
        <li>Шампанское по окончании церемонии для молодожёнов</li>
        <li>Помощь при выборе и бронировании столика в ресторане</li>
        <li>Консультация по выбору визажиста, парикмахера, фото-видео оператора, флориста, кондитера, свадебного салона, стилиста, тамады и т.д.</li>
        <li>Перевод на иврит, украинский или русский язык и заверение свидетельства о браке судебным переводчиком</li>
        <li>Отправка свидетельства о браке почтой</li>
    </ul>
    <h3>Дополнительные услуги</h3>
    <p>Вы также можете создать свой Пакет "Под ключ", добавив <a href="#individ-tab" class="svadba-tab-link" data-tab-target="individ-tab">дополнительные услуги к основному пакету</a>. Выгодно будет также использование <a href="#packets-tab" class="svadba-tab-link" data-tab-target="packets-tab">фиксированных пакетов “<strong>Super Best</strong>” и “<strong>Exlusive</strong>”</a>.</p>
    <p>Фиксированные пакеты можно изменить по индивидуальной договоренности или Вы можете собрать свой индивидуальный пакет.</p>
    <p>Некоторые свадебные услуги, которые имеют стоимость, могут быть исключены из фиксированных пакетов в размере 70% от своей стоимости. Расценки свадебных услуг здесь.</p>
</section>